<?php

return [
    "الاول الإبتدائي" => "الاول الإبتدائي",
    "الثاني الإبتدائي" => "الثاني الإبتدائي",
    "الثالث الإبتدائي" => "الثالث الإبتدائي",
    "الرابع الإبتدائي" => "الرابع الإبتدائي",
    "الخامس الإبتدائي" => "الخامس الإبتدائي",
    "السادس الإبتدائي" => "السادس الإبتدائي",
    "الاول المتوسط" => "الاول المتوسط",
    "الثاني المتوسط" => "الثاني المتوسط",
    "الثالث المتوسط" => "الثالث المتوسط",
    "KG 1"  => "KG 1",
    "KG 2"  => "KG 2",

    // Stages
    "الإبتدائي" =>"الإبتدائي",
    "المتوسط" => "المتوسط",
    "الروضة" => "الروضة"

];
