<?php

return [
    "مرتبات" => 'مرتبات',
    "ايجارات" => 'ايجارات',
    "كهرباء و مياه" => 'كهرباء و مياه',
    "صيانة" => 'صيانة',
    "كتب" => 'كتب',
    "حوافز مالية" => 'حوافز مالية',
    "تصديقات مدارس" => 'تصديقات مدارس',
    "زي مدرسي" => 'زي مدرسي',
    "رسوم ادارية" => 'رسوم ادارية',
    "اخرى" => 'اخرى',
    "ادوات مكتبية" => 'ادوات مكتبية',
    "طباعة امتحانات" => 'طباعة امتحانات',
    "ترحيل" => 'ترحيل',
    "بوفية" => 'بوفية',
    "اثاث" => 'اثاث',
    "معينات" => 'معينات',
    "جاري الفروع" => 'جاري الفروع',
];
